;
; - 胸部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

;
; Arms
;


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

;
; - 腿部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

; ===========================================================================================
; *******************************************************************************************
;
; DLC_2 Alien盔甲s Cosmetics
;
; *******************************************************************************************
; ===========================================================================================

;
; - 胸部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

;
; Arms
;


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

;
; - 腿部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"